/* Localized versions of Info.plist keys */

CFBundleName = "GPGAppKit";
CFBundleShortVersionString = "GPGAppKit version 0.0.1a1";
CFBundleGetInfoString = "GPGAppKit version 0.0.1a1, Copyright 2001-2002, Mac GPG Project.";
NSHumanReadableCopyright = "Copyright 2001-2002, Mac GPG Project.";
